{
  "name": "Handy",
  "total": 50,
  "data": [
    {
      "title": "《几年先生》",
      "author": "半岛玫瑰",
      "cover": "http://pkicdn.image.alimmdn.com/old/newuploads/6258546130365d793e580fd810ef0417.jpg@300w_300h_1e_1c.jpg",
      "abstract": "把孤独浸泡在夜晚里 我一口饮咽，让记忆坐上旋转木马 带着我绕圈，我想在你掌心里安眠 任你只手遮天。我想也许你就是我活下去的支点在我爱着你的有生之年。   1.“你说他今天想吃什么早餐？”“你都这么送了几年了，他有接受你吗？”“但他起码接受了我的早餐了”“他吃的是早餐，又不是你。”  草莓是我的朋友，她一直默默地追逐着她的几年先生",
      "content": "把孤独浸泡在夜晚里 我一口饮咽，让记忆坐上旋转木马 带着我绕圈，我想在你掌心里安眠 任你只手遮天。我想也许你就是我活下去的支点在我爱着你的有生之年。   1.“你说他今天想吃什么早餐？”“你都这么送了几年了，他有接受你吗？”“但他起码接受了我的早餐了”“他吃的是早餐，又不是你。”  草莓是我的朋友，她一直默默地追逐着她的几年先生。我问她，为什么要把他的备注改成几年先生。她说，她就是想看看到底要几年才能追到他。 她每天定时定点的给他送早餐，一开始是在外面买，一周七天，每两三天换一种。那时候她自己还不会做饭。 后来几年先生说，别买了，这些早餐不卫生不营养。但是草莓把他的拒绝当成了一种要求。于是她就开始苦心研究爱心早餐。爱情的力量真的是战无不胜的，很快朋友聚餐的时候，她就可以做出一桌好菜了。 所以，我们猜想，几年先生的早餐估计也丰盛了。一周七天应该不重样了。  2.我见过她的早餐，有几大类，凉拌面，小蛋糕，鸡腿蘑菇粥。每天配的各种水果。但我从来没见过草莓摆出什么爱心的形状。她说，爱心不是摆出来看的，爱要落到实处。我问，那你的爱落到实处了么？她说，嗯，落到他胃里了，就等着它发芽。我说，还结果呢！她说，结果不重要。都是迟早的事儿。 但草莓不知道迟早的分别，有些迟，就是迟了一点，有些迟，会迟了一辈子。 3.“你每天这么送，你确定他都吃了吗？”“为什么不吃？那么好吃，我自己做了都舍不得吃”“你没问过，合不合他口味？”“反正他很合我的口味” 草莓的心智在爱情里好像永远只有十几岁，但谁说，十几岁的智慧不是智慧呢。身边的朋友都在劝她放弃，有的甚至背后说她是个傻妞，但她丝毫不在意。她说，有些人没遇到他的某某人，所以有些人永远都不明白她在做什么。但草莓不知道，他的某某人可能会遇到其他人。 这样的日子连续过了五年，她开始带着她的几年先生参加我们的各种聚会。我们第一次见到几年先生的时候都讶异了。我们一直以为几年先生会是一个偶像派，再怎么说也得是一个小生形象，但几年先生是个盲人。  4.几年先生不太说话，但不是那种不合群的人。也参加我们的话题，也会突然笑出声来。有时候健谈，大多时候寡言，不过看起来是个真性情的人。我倒是觉得这么一个男人挺不错的，只是还是会为草莓担心。她难道就真的要和这个盲人过一辈子吗？ “你父母怎么说你们的事儿？”“他们还不知道，再说他也没接受我呢”“什么？”“嗯，他说要让他考虑考虑。” 我当然没有歧视盲人的意思，只是我觉得如果我是一个盲人，有这么一位五六年都坚持给我送早餐的姑娘爱着我，我也融化了。 “他早晚有一天会同意的，只是你真的决定要和他一辈子了吗？”“这辈子可能不是我能决定的，遇到他可能是上辈子就决定了的事儿”   5.我们一直都以为故事发展到这里，草莓和几年先生一定就会终成眷属了。但真实世界不同于浪漫爱情剧本。没多久几年先生和她在一起了，我们还没来得及欢天喜地为她庆祝多年坚持终于迎来胜利，我们就听说几年先生出轨了，和一个妓女。这件事彻底颠覆了我们的价值观。不会叫的狗才咬人。有时候男人的嘴脸越是放浪，越是放心。越是看似让人放心，越是放浪。  6.后来的几年时间里，草莓再也没有做过早餐。  “你还记得那时候你对我说的话吗”“什么？”“你说他接受的是早餐，又不是我。”“嗯...”“我大概就是装那些早餐的塑料袋，东西吃掉了，我就没用了。”“你别这么想”“开玩笑啦，我没这么想，只是有点想他”“你恨他吗？”“不恨，只是有点埋怨”  7. 很久之后我才知道，几年先生的眼睛是喝农药才瞎掉的。喝农药的原因是因为当时的女朋友打算去国外念书，为了不让女朋友离开他就以自杀来威胁。那个女朋友就是草莓。后来草莓当然没有出国。但他们还是没有好结果。 听草莓说，几年先生是一个挺好的人，只是太情绪化。后来眼睛废了性格更加奇怪。她说，以前几年先生追她的时候可费劲了，所以送点早餐不算什么。但对有些人来说，偷吃宵夜的诱惑远远大于吃早餐的健康。 “你还爱他吗？”“不是爱不爱，我只是觉得他好像是生活的支点。没了，变了，生活平衡不了”  8.草莓，是学音乐，没有当歌手或者音乐老师。几年后，我看见她的主页上放了一张她的照片，笑起来很甜。还有一首她写的歌，旋律很简单，但很容易按到心里最柔软的地方。我记得最后几句歌词。复制进了自己的微博里。  把孤独浸泡在夜晚里 我一口饮咽，让记忆坐上旋转木马 带着我绕圈，我想在你掌心里安眠 任你只手遮天。我想也许你就是我活下去的支点在我爱着你的有生之年。"
    },
    {
      "title": "《余生请多指教》",
      "author": "半岛玫瑰",
      "cover": "http://pkimg.image.alimmdn.com/upload/20160520/886c3743c4892b6b346584d99cf36def.JPG@300w_300h_1e_1c.jpg",
      "abstract": "当我们沉溺在爱中时，喜欢的人 举手投足都会因为爱而变得完美无缺。为什么？因为情人眼里出西施啊。那些因为爱而滋长的敏感与自卑，让我们不断地 不断地挖掘自身的缺点，然后忍不住怀疑，他这么好，到底喜欢我什么？电影《志明与春娇》中，张志明说：“我小时候就很喜欢吃便利店的肉酱意粉，很多人都问我，你为什么喜欢吃？它真的是有点咸，肉也不多，喜欢就是喜欢。我喜欢她是因为，我觉得她好，她什么都好",
      "content": "当我们沉溺在爱中时，喜欢的人 举手投足都会因为爱而变得完美无缺。为什么？因为情人眼里出西施啊。那些因为爱而滋长的敏感与自卑，让我们不断地 不断地挖掘自身的缺点，然后忍不住怀疑，他这么好，到底喜欢我什么？电影《志明与春娇》中，张志明说：“我小时候就很喜欢吃便利店的肉酱意粉，很多人都问我，你为什么喜欢吃？它真的是有点咸，肉也不多，喜欢就是喜欢。我喜欢她是因为，我觉得她好，她什么都好。”你看到这段台词时突然笑了，你突然明白，原来一切自卑都是因为害怕失去，好像把自己想的糟糕一点，给他离开的理由多一点，在真的失去事，就不会那么伤心。但他没有。因为，纵使全世界都对你恶语相加，那个被爱的你，在他眼中已经是足够好的存在。为什么？因为情人眼里出西施啊。我喜欢她是因为，我觉得她好，她什么都好。以下为 “半岛玫瑰 - 余声”活动，片客留言：我常常会看着一个地方发呆，比如看着远方的山，我会想脚下的土地为何孕育多彩的生命,这些生命存为什么存在，又有怎样的牵连。也经常幻想，假如另一个时空有一样的我们，那个时空在我们的认知里只有一个尘埃那么大，里面的世界会是怎么样呢？电影《美丽心灵》讲述了约翰·福布斯·纳什一生的传奇爱情方程式，在他获得诺贝尔经济学奖时，在领奖台讲述的那一段话带给我们的是震撼和对爱的无限可能。他说：我一直以来都坚信数字，不管是方程还是逻辑都引导我们去思考。但是在如此追求了一生后，我问自己：“逻辑到底是什么？谁决定原由？”我的探索让我从形而下到形而上，最后到了妄想症，就这样来回走了一趟。在事业上我有了重大突破，在生命中我也找到了最重要的人：只有在这种神秘的爱情方程中，才能找到逻辑或原由来。今晚我能站在这儿全是你的功劳，你是我成功的因素，也是唯一的因素。谢谢你！爱是一切逻辑和原由，愿你了解世界的黑与白，却任能被其温柔相待！这是我想对你和对自己说的话，最后我想对你说，和建玲女士，生日快乐！ 署名：弋11——如果最后能在一起，晚一点都没关系，真的没关系。有人说，如果你记得你们初次见面的场景，那么你们的缘分便未尽。很遗憾，我和少年初次见面连他的轮廓都没有记住。我还能记起每一个我们交际的场景，只是不包括初次见面的那个自我介绍。两年前我跟家里赌气，一个人拉着大号的行李箱离家出走去旅行。在凤凰古城为你放了一盏河灯，你问我许了什么愿望，我笑着，没有回应。火车开往贵阳的路上，你在QQ上一直提醒我注意安全、注意安全！ 我倚着车窗看了一场日落，回过神来的时候收到一条你的短信:“在贵阳等我，不要乱跑！”我开心得像是捡到了十根鸡腿，心想这小子脑袋瓜子是终于开窍了吧！后来，我们去了丽江。一起吃火锅，一起逛古镇，一起晒太阳。我吵着要你陪我骑马，你却拒绝我。我有些生气，但我却不知道，你刚做完阑尾手术，线都还没拆。返程的路上，我们像是事先就说好的一样连机票的位置都没有选在一起。连夜到了南昌，我一个人坐大巴到了市中心托着行李箱找酒店，一句再见也不肯跟你讲。苦笑地嘲讽我们已经活成了B612行星上的玫瑰和小王子，相爱却又傲娇、自负。 再后来，你毕业，离开了。我只有四根刺可以保护自己，抵御世界，而你却将我独自留在你的星球上了。直到我交了男朋友，你咬咬牙笑着夸他帅，直到我一刀剪去了我的及腰长发干净利落，直到我失恋，我们才再相见。那天我喝了很多酒，连扇了你4巴掌，哭得很凶，吐得更凶。你说我得多恨你啊，才能把你的腮帮子都扇出印子。你摸着我的头发安慰我睡去，那是我见过最温柔的你，真的，那真的是我见过最温柔的你。像是春江水，一团团的涟漪散开来。你在耳边喃喃说:“为什么直到我看见你的眼泪，才明白自己真正想要的。鹌鹑蛋，你的王八蛋回来了。嘿！认真的问你一句，要不要做我女朋友？”在我看来最好的重逢，大概就是你我都还未老去。我们不沉溺于悲伤，也不惧怕于未来。三两暖酒，与君白首。陈仕杰先生:“余生，请你指教！” 署名：来自片客刘美丹的留言说好分手之后不会成为陌路人，最终我们却都在各自的生活中习惯了没有彼此的日子，时光像流水一样带走了我们的青春年少，记忆又像电影画面一样在脑海播放，我记得那年你留着短发扎着马尾天真的笑，记得你生气时会像一只小猫追着我咬，记得每次见面都有的飞扑拥抱，也记得那属于你的味道。感谢你曾在我生命里出现的时光，那曾是我的冬日暖阳，希望所有记忆里的美好大于悲伤，希望你还是那个迷人的姑娘。 署名：by爱情的枪亲爱的珂儿： 遇见你是我最大的幸福，第一次约会被你的笑容深深的吸引，原来我等待的女神终于出现了，无论何时何地，想象你的笑容，让我内心也充满了笑容。第一次陪你过情人节，我们一起放烟花，灿烂的烟花看着你的笑容，内心无比的温暖。当三月的雪花飘舞的夜晚，一半一伴咖啡馆的3F老地方，你的出现，让我内心无比的欣喜和温暖，爱是一种惊喜的陪伴。当在咖啡馆陪你加班的时候，一切都是那么的美好和安静，真想让时间停止，只有陪伴你的时候才是我最幸福的时刻。当和你一起散步在水库堤坝，漫步在临湖公园，蜀峰公园，陶冲湖公园．．．．内心无比的放松和安静，希望陪你散步到老，陪伴终生。当和你一起在北京的南锣鼓巷，沿着巷子吃小吃是一种享受，只是希望两个吃货陪伴一起吃遍天下的美食。当和你一起在上海坐着双层巴士，沿着上海穿越，那一刻只想陪伴你过简单快乐的生活，陪伴你走遍天涯海角。喜欢咖啡馆发呆的你，喜欢逛公园的你，喜欢穿简单棉麻服饰的你，喜欢吃芒果和榴莲的你，喜欢你陪伴家人散步的你，喜欢你温暖的家人．．．．喜欢你懒懒的不叠被子的你，你的一切都是那么美好！沿着你的生活轨迹去寻找内心的你，你的家乡，你上学的地方，你工作过的地方，你喜欢的公园，你去过的地方我都一一寻迹，了解你内心的深处，你的世界中最爱你的两个男人，你的爸爸和你的弟弟，我只想让你知道，世界上还有第三个最爱你的男人就是我，每天鲜花和音乐的陪伴，每天睡到自然醒，去喜欢的地方过简单的生活．你的出现就是我的的一切，陪伴你一生。 署名：爱你的老何第一次听到玫瑰的声音，就像是中了毒。 我想，遇到一个可以一直听下去的声音，便如同遇到了值得珍惜下去的人，它总会在某个方面深深吸引你，让你愿意拿出你的时间和感情去交换，并得到只属于自己的一段平静的回忆。 这些年来，生活像车轮一样碾过去，留下的深深浅浅的压痕，不知该怎么对别人说起。得到和失去的一样多，失去的和得到的，一样都从未结束过。 我喜欢玫瑰的声音，是因为它是在这样的生活中，扔进湖心的一颗石子，让我在冗长的岁月之外，找到了新的期待。 尽管已经拥有了爱情，可是生活到底还是存在着大大小小的遗憾，该怎么面对这些遗憾曾是我无法解决的难题，直到你的声音出现，一切都有了答案。 而关于未来，艰难也好，轻松也好，已经不是最重要的事了，谢谢玫瑰的声音陪着我走过欢愉和难过，未来终于只是未来而已，现在听到你的声音说出我想说的话，就是未来值得珍惜下去的回忆。署名：徐振杰不知道这段话会排在什么时候播出，该说早安、午安还是晚安呢？录完这么长的ting不是一件容易的事，所以我们小心翼翼地写下这段话，给一个特别的人：我们来自不同的地方，相识，是因为我们做了同样一件事--找到了名叫半岛玫瑰的电台页面。点开三角形的播放键，进度条的小圆点一点一点地往前挪，我们能想象她的声音在信号塔之间穿梭，然后穿过大山河流，穿过高楼长街，穿过面具和盔甲，然后找到了我们。在微亮的清晨、苦闷的午后、独处的夜晚，每一次我们静静地听，一边暗自猜想着背景音乐的出处，僵硬的嘴角也会变得柔软起来。我们总是享受着听半岛玫瑰的乐趣，而这一次，我们想让她听听我们。   我们很兴奋，因为这条以半岛玫瑰命名的玫瑰项链作为礼物，非常特别，我们看到认真的付出会有回报。我们想把这条项链送给你，因为我们觉得“余声”有回音的意思，我们希望你可以看到我们听到每一期节目时嘴边泛起的微笑。虽然不能代表所有人，不过我们想说--花开的声音，你的小耳朵们都能听到。    （对了，还有，生日快乐！尽管不知道是哪天。） 署名：（匿名）感谢大家对“半岛玫瑰”以及半岛玫瑰 的支持。感谢以上小耳朵对余声的支持。大家 5.20快乐:)晚安玫瑰2016.5.20. 0:05"
    },
    {
      "title": "我希望有个如你一般的人",
      "author": "半岛玫瑰",
      "cover": "http://pkimg.image.alimmdn.com/upload/20160707/734fc4dc7b5820b8515507ef3debb1e5.JPG@300w_300h_1e_1c.jpg",
      "abstract": "文|张嘉佳我希望有个如你一般的人。如这山间清晨一般明亮清爽的人，如奔赴古城道路上阳光一般的人，温暖而不炙热，覆盖我所有肌肤。由起点到夜晚，由山野到书房，一切问题的答案都很简单。我希望有个如你一般的人，贯彻未来，数遍生命的公路牌。管春是我认识的最伟大的路痴。他开一家小小的酒吧，但房子是在南京房价很低的时候买的，没有租金，所以经营起来压力不大。他和女朋友毛毛两人经常吵架，有次劝架兼",
      "content": "文|张嘉佳我希望有个如你一般的人。如这山间清晨一般明亮清爽的人，如奔赴古城道路上阳光一般的人，温暖而不炙热，覆盖我所有肌肤。由起点到夜晚，由山野到书房，一切问题的答案都很简单。我希望有个如你一般的人，贯彻未来，数遍生命的公路牌。管春是我认识的最伟大的路痴。他开一家小小的酒吧，但房子是在南京房价很低的时候买的，没有租金，所以经营起来压力不大。他和女朋友毛毛两人经常吵架，有次劝架兼蹭饭，我跟他俩在一家餐厅吃饭。两人怒目相对，我埋头苦吃，管春一摔筷子，气冲冲去上厕所，半小时都没动静。毛毛打电话，可他的手机就搁在饭桌，去厕所找也不见人。毛毛咬牙切齿，认为这狗东西逃跑了。结果他满头大汗地从餐厅大门奔进来，大家惊呆了。他小声说，上完厕所想了会儿吵架用词，想好以后一股劲儿往回跑，不知道怎么穿越走廊就到了新华书店，人家指路他又走到了正洪街广场。最后想了招狠的，索性打车。司机一路开又没听说过这家饭馆，描绘半天已经开到了鼓楼，只好再换辆车，才找回来的。在新街口吃饭，上个厕所迷路迷到鼓楼。毛毛气得笑了。他们经常吵架的原因是，酒吧生意不好，毛毛觉得不如索性转手，买个房子准备结婚。管春认为酒吧生意再不好，也属于自己的心血，不乐意卖。当时我大四，他们吵的东西离我太遥远，插不进嘴。吵着吵着，两人在2003年分手。毛毛找了个家具商，常州人。这是我知道的所有讯息。而管春依旧守着那家小小的酒吧。管春说：“这婊子，亏我还跟她聊过结婚的事情。这婊子，留了堆破烂走了。这婊子，走了反而干净。这婊子，走的时候掉了几滴眼泪还算有良心。”我说：“婊子太难听了。”管春沉默了一会儿说：“这泼妇。”说完就哭了，说：“老子真想这泼妇啊。”我那年刚毕业，每天都在他那里喝到支离破碎。有一天深夜，我喝高了，他没沾一滴酒，搀扶着我进他的二手派力奥，说到他家陪我喝。早上醒来，车子停在国道边的草丛，迎面是块石碑，写着安徽界。我大惊失色，酒意全无，劈头问他什么情况。管春揉揉眼睛说：“上错高架口了。”我说：“那你下来呀。”他羞涩地说：“我下来了，又下错高架口了。”我刹那觉得脑海一片空白。管春说：“我怎么老是找不到路？”我努力平静，说：“没关系。”管春说：“我想通了，我自己找不到路，但是毛毛找到了。她告诉我，以前是爱我的，可爱情会改变，她现在爱那个老男人。我一直愤怒，这不就是变心吗，怎么还理直气壮的？现在我想通了，变心这种事情，我跟她都不能控制。就算我大喊，你他妈不准变心！她就不变心了吗？我×变心他大爷！”我说：“你没发现迹象？有迹象的时候，就得缝缝补补的。”管春摇摇头，突然暴跳：“缝蛋蛋！都过去了，我们还聊这个干吗？总之虽然我想通了，但别让我碰到这婊……这泼妇！”我心想这不是你开的头吗！发了会儿呆，我问：“你身上有多少钱？”他回答四千。我数数自己有三千多，兴致勃勃地说：“我有条妙计，要不咱们就一路开下去吧，碰到路口就扔硬币，正面往左，反面往右，没心情扔就继续直走。”一天天的，毫无目标。磕磕碰碰大呼小叫，忽然寂静，忽然喧嚣，忽而在小镇啃烧鸡，忽而在城里泡酒吧，艰难地穿越江西，拐回浙江，斜斜插进福建。路经风光无限的油菜田，倚山而建的村庄，两边都是水泊的窄窄田道，没有一盏路灯，月光打碎树影的土路，很多次碰见写着“此路不通”的木牌。快到龙岩车子抛锚，引擎盖里隐约冒黑烟，搞得我俩不敢点火。管春叹口气，说：“正好没钱了，这车也该寿终正寝，找个汽修厂能卖多少是多少，然后我们买火车票回南京。”最后卖了一千多块。拖走前，管春打开后备厢，呆呆地说：“你看。”我一看，是毛毛留下的一堆物件：相册、明信片、茶杯、毛毯，甚至还有牙刷。“砰”的一声，管春重重盖上后备厢，说：“拖走吧，爷从此不想看到她。就算相见，如无意外，也是一耳光。”我迟疑地说：“这些都不要了？”管春丢给我一张明信片，说：“我和毛毛认识的时候，她在上海读大学。毛毛很喜欢你写的一段话，抄在明信片上寄给我，说这是她对我的要求。狗屁要求，我没做到，还给你。”我随手塞进背包。拖车拖着一辆废弃的派力奥和满载的记忆，走了。管春在烟尘飞舞的国道边，呆立了许久。我在想，他是不是故意载着一车回忆，开到能抵达的最远的地方，然后将它们全部放弃？回南京，管春拼命打理酒吧，酒吧生意开始红火，不用周末，每天也都是满客。攒一年钱重买了辆帕萨特，酒吧生意已经非常稳定，就由他妹妹打理，自己没事带着狐朋狗友兜风。夏夜山顶，一起玩儿的朋友说，毛毛完蛋了。我瞄瞄管春，他面无表情，就壮胆问详情。朋友说，毛毛的老公在河南买地做项目，碰到骗子，没有土地证，千万投资估计打水漂儿了，到处托人摆平这事儿。过段时间，我零星地了解到，毛毛的老公破产，银行开始拍卖他们家的房子。管春冷笑，活该。有天我们经过那家公寓楼，管春一脚急刹车，指着前头一辆缓缓靠边的大切诺基说：“瞧，泼妇老公的车子，大概要被法院拖走了。”切诺基停好，毛毛下车，很慢很慢地走开。我似乎能听见她抽泣的声音。管春扭头说：“安全带。”我下意识扣好，管春嘿嘿一笑，怒吼一声：“我×变心他大爷！”接着一脚油门，冲着切诺基撞了上去。两人没事，气囊弹到脸上，砸得我眼镜不知道飞哪儿去了。我心中一个声音在疯狂咆哮：这王八蛋！这王八蛋！这王八蛋！老子要是死了一定到你酒吧里去闹鬼！行人纷纷围上。我能看到几十米开外毛毛吓白的脸，和一米内管春狰狞的脸。图一时痛快，管春只好卖酒吧。酒吧通过中介转手，整一百万，七十五万赔给毛毛。他带着剩下的二十多万，和几个搞音乐的朋友去各个城市开小型演唱会。据说都是当地文艺范儿的酒吧，开一场赔五千。看到这种倾家荡产的节奏，我由衷赞叹，真牛×啊。我也离开南京，在北京上海各地晃悠。管春的手机永远打不通，上QQ时，看见这货偶尔在，只是简单聊几句。我心里一直有疑问，终于憋不住问他：“你撞车就图个爽吗？”管春发个装酷的表情，然后说：“她那车我知道，估计只能卖三十多万。”我说：“你赔她七十五万，是不是让她好歹能留点儿钱自己过日子？”管春没立即回复，又发个装酷的表情，半天后说：“可能吧，反正老子撞得很爽。”说完这孙子就下线了，留个灰色的头像。我突发奇想，从破破烂烂的背包里翻出那张明信片，上面写着：我希望有个如你一般的人。如这山间清晨一般明亮清爽的人，如奔赴古城道路上阳光一般的人，温暖而不炙热，覆盖我所有肌肤。由起点到夜晚，由山野到书房，一切问题的答案都很简单。我希望有个如你一般的人，贯彻未来，数遍生命的公路牌。我看着窗外的北京，下雪了。混不下去，我两年后回南京。没一个月，大概钱花光光，管春也回了，暂时住我租的破屋子。两人看了几天电视剧，突发奇想去那家酒吧看看。走进酒吧，基本没客人，就一个姑娘在吧台里熟练地擦酒杯。管春猛地停下脚步。我仔细看看，原来那个姑娘是毛毛。毛毛抬头，微笑着说：“怎么有空来？”管春转身就走，被我拉住。毛毛说：“你撞我车的时候，其实我已经分手了。他不肯跟我领结婚证，至于为什么，我都不想问原因。分手后，他给我一辆开了几年的大切诺基，我用你赔给我的钱，跟爸妈借了他们要替我买房子的钱，重新把这家酒吧买回来了。”毛毛说：“买回来也一年啦，就是没客人了。”管春嘴巴一直无声地开开合合，从他的口型看，我能认出是三个字在重复：“这泼妇……”毛毛放下杯子，眼泪掉下来，说：“我不会做生意，你可不可以娶我？”管春背对毛毛，身体僵硬，我害怕他冲过去打毛毛耳光，紧紧抓住他。管春点了点头。这是我见过最隆重的点头。一厘米一厘米下去，一厘米一厘米上来，再一厘米一厘米下去，缓慢而坚定。管春转过身，满脸是泪，说：“毛毛，你是不是过得很辛苦？我可不可以娶你？” 我知道旁人会无法理解。其实一段爱情，是不需要别人理解的。“我爱你”是三个字，三个字组成最复杂的一句话。有些人藏在心里，有些人脱口而出。也许有人曾静静看着你：可不可以等等我，等我幡然醒悟，等我明辨是非，等我说服自己，等我爬上悬崖，等我缝好胸腔来看你。可是全世界没有人在等。是这样的，一等，雨水将落满单行道，找不到正确的路标。一等，生命将写满错别字，看不见华美的封面。全世界都不知道谁在等谁。而管春在等毛毛。我希望有个如你一般的人。这世界有人的爱情如山间清爽的风，有人的爱情如古城温暖的阳光。但没关系，最后是你就好。由起点到夜晚，由山野到书房，一切问题的答案都很简单。所以管春点点头。那，总会有人对你点点头，贯彻未来，数遍生命的公路牌。微信公众号：fm303996                    半岛玫瑰"
    }
  ]
}